name: "nlp_ensemble"
platform: "ensemble"
max_batch_size: 1

input {
  name: "raw_text"
  data_type: TYPE_STRING
  dims: [1]
}

output {
  name: "sentiment"
  data_type: TYPE_FP32
  dims: [1, 3]
}
output {
  name: "confidence"
  data_type: TYPE_FP32
  dims: [1]
}

# ── Step 1: Text → Token IDs ──────────────────────────
# ── Step 2: Token IDs → Sentiment Prediction ──────────
ensemble_scheduling {
  step [
    {
      model_name: "tokenizer"
      model_version: -1
      input_map [
        {
          key: "text"
          value: "raw_text"
        }
      ]
      output_map [
        {
          key: "input_ids"
          value: "ids"
        }
        {
          key: "attention_mask"
          value: "mask"
        }
      ]
    }
    {
      model_name: "sentiment_classifier"
      model_version: 1
      input_map [
        {
          key: "input_ids"
          value: "ids"
        }
        {
          key: "attention_mask"
          value: "mask"
        }
      ]
      output_map [
        {
          key: "logits"
          value: "sentiment"
        }
        {
          key: "probability"
          value: "confidence"
        }
      ]
    }
  ]
}

instance_group {
  count: 1
  kind: KIND_CPU
}
