name: "ner_pipeline"
platform: "script"
max_batch_size: 1

input {
  name: "input_ids"
  data_type: TYPE_INT64
  dims: [1, -1]
}

output {
  name: "entities"
  data_type: TYPE_STRING
  dims: [1]
}

instance_group {
  count: 2
  kind: KIND_CPU
}
